{
  "title":"titre en fr",
  "q1":"Combien de ménages faisaient  partie de la database Carrefour en 2021?",
  "q2":"Combien y a-t-il de magasins Carrefour en Belgique, tous formats confondus (hypermarchés, supermarchés market, magasins de proximité express), à date du 14/11/2022 ?",
  "q3":"Combien de transactions ont été réalisées en 2021 dans tous les magasins Carrefour de Belgique ?",
  "q4":"Combien de produits différents compte en moyenne un hypermarché Carrefour en Belgique ?",
  "q5":"Combien de campagnes médiatiques ont été menées par Carrefour Links Belgium pour des annonceurs en 2021 ?",
  "q6":"Combien de personnes auront participé au concours lors du BAM ?",
  "firstname":"Prénom",
  "name":"Nom",
  "sex":"Sexe",
  "sex_f":"F",
  "sex_m":"M",
  "sex_x":"X",
  "companie":"Entreprise",
  "email":"E-mail",
  "reglement":"J'accepte le règlement du concours",
  "newsletter":" Je souhaite être tenu informé par e-mail des dernières actualités et offres de Carrefour Links.",
  "title_form":"Remplissez vos données et tentez de remporter le concours",
  "No":"Non, merci",
  "ok":"Valider",
  "title_reglement":"Règlement du concours *",
  "title_reglemen_button":"Fermer",
  
  "chapter_1":"Article 1: Généralités",
  "chapter_1_p1":"1. Les présentes conditions du concours ‘BAM’ (ci-après l’ « Action ») s’appliquent à l’action organisée par Carrefour Belgium S.A., dont le siège social est situé à Da Vincilaan 3, bus 3, 1930 Zaventem, ayant comme numéro d’entreprise 0448.826.918 (ci-après « Carrefour »). Pour exécuter ce concours (organisation concours, livraison prix, notamment), Carrefour fait appel à la société Touch Agency, dont le siège social est situé Chaussée de la Hulpe 185, 1170 Bruxelles ayant comme numéro d'entreprise 0875.525.364 (ci-après « Touch »). ",
  "chapter_1_p2":"2. La participation à l’Action implique l’acceptation expresse du présent règlement, sans aucune réserve. Le non-respect dudit règlement par le participant entraîne automatiquement la nullité pure et simple de sa participation ainsi que la perte de son gain le cas échéant, sans que la responsabilité de l’organisateur ne puisse être engagée de ce fait, sans droit à une quelconque compensation. Il n’est possible de participer à cette Action d’aucune autre façon que celle décrite dans le présent règlement.    ",
  "chapter_1_p3":"3. Le règlement est disponible sur le stand de Carrefour au BAM Marketing Congress.",
  
  "chapter_2":"Article 2 : Conditions relatives aux participants",
  "chapter_2_p1":"1. La participation à l’Action est exclusivement réservée aux personnes physiques majeures domiciliées en Belgique.",
  "chapter_2_p2":"2. La participation est personnelle et ne peut en aucun cas être cédée à des tiers.",
  "chapter_2_p3":"3. Sont exclues de l’Action, toutes les personnes qui y participent en collaboration organisée, soit dans le cadre de l’une ou l’autre association juridique ou association de fait, soit en collaborant de toute autre manière pour augmenter leurs chances de gagner, soit qui sont suspectées de fraude par l’organisateur. ",
  "chapter_2_p4":"4. Les collaborateurs et les membres du personnel de Carrefour et de Touch Agency, qui ont collaboré à l’organisation de cette action peuvent participer à condition de s’être inscrits conformément aux conditions du présent règlement. ",
  
  "chapter_3":"Article 3 : Modalités et conditions de participation",
  "chapter_3_p1":"1. L’Action est uniquement valable au stand de Carrefour Links lors du BAM Marketing Congress. l",
  "chapter_3_p2":"2. L’Action débute le 08/12/2022 (date de début d’Action) et se termine le 09/12/2022. ",
  "chapter_3_p3":"3. Pour participer valablement à l’Action, le participant doit se rendre au stand Carrefour pendant le BAM Marketing Congress. ",
  "chapter_3_p3_1":"Pour s’inscrire, le participant doit remplir certaines données personnelles comme le genre, nom, prénom et adresse e-mail. Ces données sont enregistrées. Pour s’inscrire, le participant doit également accepter les présentes conditions générales et compléter le cas échéant ses coordonnées : le genre, nom, prénom et adresse email. Le moment où le participant s’inscrit est enregistré. Le participant garantit que les données qu’il transmet sont correctes, à jour et complètes.",
  "chapter_3_p4":"4. Par son inscription, le participant pourra participer au concours.",
  "chapter_3_p5":"5. Il n’est permis de participer plus d’une fois au concours. ",
  
  "chapter_4":"Article 4 : Le jeu concours",
  "chapter_4_p1":"Les participants doivent répondre à la question principale et la question subsidiaire.",
  
  "chapter_5":"Article 5 : Attribution des gains",
  "chapter_5_p1":"1. Le vainqueur est la personne qui remplit toutes les conditions du concours : ",
  "chapter_5_p1_1":"Il ou elle doit être correctement inscrit(e)  en complétant ses données .",
  "chapter_5_p1_2":"Il ou elle doit avoir répondu correctement et dans les plus brefs délais à la question principale du concours et avoir répondu correctement à la question subsidiaire. Si personne n'a répondu correctement à la question subsidiaire, le vainqueur est celui qui a répondu correctement à la question principale et dont la réponse à la question subsidiaire est la plus proche de la réponse correcte. En cas d'ex-aequo, la première personne à répondre correctement sera désignée comme gagnante. ",
  "chapter_5_p2":"2. Au total, il y aura 15 gagnants, 3 gagnants par question",
  "chapter_5_p3":"3. Dans le cadre de ce concours, la répartition des gains se fera aléatoirement entre : ",
  "chapter_5_p3_1":"10 duo-tickets pour un match des Diables Rouges en Belgique en 2023. La date du match sera communiquée quand le calendrier définitif sera établi.",
  "chapter_5_p3_2":"5 family tickets pour Plopsa Station Anvers. ",
  "chapter_5_p4":"4. Les gagnants et non-gagnants seront contactés à partir du 12/12/2022 par e-mail.",
  "chapter_5_p5":"5. En cas de refus, de non-retrait ou de non-réponse défaut au courrier des organisateurs dans le délai demandé, pour quelque raison que ce soit, le prix sera retourné aux organisateurs et le gagnant perdra tous les droits à une quelconque indemnité.",
  "chapter_5_p6":"6. Si l’adresse indiquée est inexacte ou si un prix n’est pas réclamé dans le mois suivant la fin du concours sans que les organisateurs en soient responsables, le gagnant perd son droit au prix et demeure la propriété des organisateurs. Dans ce cas, le gagnant perdra le droit à une indemnisation de toute nature.",
  "chapter_5_p7":"7. Il est interdit de communiquer les présentes règles ou les résultats du concours.",

  "chapter_6":"Article 6 : Responsabilité",
  "chapter_6_p1":"1. Dans la mesure où la détermination se fait exclusivement sur base d’un procédé informatique, l’organisateur ne peut être tenu responsable d’une déficience des réseaux informatiques, pertes, retards ou manquements techniques occasionnés par l’Internet ou les prestataires techniques qui interviennent dans la transmission des données et l’hébergement du site web.",
  "chapter_6_p2":"2. L’organisateur peut suspendre et annuler les participations d’un ou plusieurs participant(s), sans que sa responsabilité ne puisse être engagée de ce fait, en cas de constatation d’un comportement suspect qui peut être, sans que cela soit exhaustif : la mise en place d’un système de réponses automatisé, la connexion de plusieurs personnes et de postes informatiques différents à partir du même identifiant, c’est-à-dire du même profil enregistré sur la base de données d’inscription au site, un rythme de gains inhabituel, une tentative de forcer les serveurs, une multiplication de comptes, …",
  "chapter_6_p3":"3. L’organisateur se réserve le droit, si les circonstances l’exigent, d’écourter, de prolonger, modifier ou annuler le règlement ou l’Action sans que sa responsabilité ne puisse être engagée de ce fait. L’organisateur ne peut être tenu responsable des dommages ou frais éventuels, de quelque nature qu’ils soient, qui sont la conséquence directe ou indirecte de la participation à l’Action ou des prix attribués. La responsabilité de l’organisateur ne peut être engagée de ce fait.",
  "chapter_6_p4":"4. Le participant reconnaît que la participation se fait entièrement à ses propres risques.",
  "chapter_6_p5":"5. Les frais de participation sont à la seule charge des participants. En aucun cas les participants ne peuvent exiger de l’organisateur qu’il leur rembourse les frais de leur participation à l’Action.",
  "chapter_6_p6":"6. L’organisateur ne peut en aucun cas être tenu responsable des données erronées, incomplètes ou fautives communiquées par les participants et qui donneraient lieu à une adresse e-mail erronée ou inconnue.",
  "chapter_6_p7":"7. Si l’Action devait être annulée suite à un cas de force majeure, l’organisateur ne pourrait en aucun cas en être tenu responsable.",
  "chapter_6_p8":"8. L’organisateur ne peut être tenu responsable :",
  "chapter_6_p8_1":"d’un cas de force majeure quelconque ou d’une décision des autorités rendant la jouissance du prix par le gagnant impossible, que ce soit au niveau du transport, ou de tout autre évènement quelconque. ",
  "chapter_6_p8_2":"d'accidents, de pertes, de livraisons tardives, de coûts et de dommages quelconques, quelle qu'en soit la nature ou la cause, dus à la participation à ce Concours, à l'attribution du prix, la réception ou de l'utilisation du prix et ce sous quelque forme que ce soit.",
  "chapter_6_p8_3":"de pertes et/ou de retards causés par des tiers et ce, sous quelque forme que ce soit.",
  "chapter_6_p8_4":"d’impossibilités quelconques pour le gagnant de participer à l’évènement à la date fixée par Carrefour",
  "chapter_6_p8_5":"de l’impossibilité pour le gagnant de participer en raison d’une décision des autorités, refus des autorités, non-présentation du gagnant le jour de l’évènement.",
  "chapter_6_p8_6":"de l’impossibilité pour le gagnant de participer à l’évènement en raison de mesures liées à une crise sanitaire (Covid-19), en raison d’une quarantaine ou en raison d’un test positif au Covid-19.",

  "chapter_7":"Article 7 : Données personnelles",
  "chapter_7_p1":"Dans le cadre de la gestion de cette Action, Carrefour, en tant que responsable du traitement, et la société Touch Agency, en tant que sous-traitant, traitent les données des participants conformément aux législations applicables relatives à la protection de la vie privée à l’égard des traitements de données à caractère personnel et conformément à sa Politique de vie privée, disponible sur https://www.carrefour.be/fr/privacy.html. ",
  "chapter_7_p2":"Les données suivantes seront traitées dans le cadre de la gestion de cette Action : le nom, le prénom, la langue, le genre, l’adresse email,  la date et heure de l’inscription, la réponse aux conditions générales de l’action, et la réponse au consentement aux communications électroniques.  ",
  "chapter_7_p3":"Les participants sont informés que leurs données personnelles feront l’objet d’un traitement par Carrefour Belgium S.A et la société Touch Agency aux fins d’exécution de la présente Action. En cas de consentement préalable exprès du participant, stipulé par celui-ci en cochant pour accord la case prévue à cet effet sur le formulaire d’inscription, Carrefour Belgium S.A. pourra utiliser ses données personnelles pour l’informer de ses prochains concours, actions, promotions et offres.",
  "chapter_7_p4":"Carrefour ne transmettra pas les données personnelles du participant à des tiers sauf en cas d’accord exprès et préalable du participant.",
  "chapter_7_p5":"L’organisateur prendra toutes les précautions nécessaires pour garder les données secrètes. Le participant reconnaît toutefois que l’envoi de ces données par internet n’est jamais sans risque.",
  "chapter_7_p6":"Le participant a le droit d’accéder aux données qui le concernent et peut, le cas échéant, en demander la rectification, la restriction ou la radiation en contactant Carrefour Belgium S.A. :",
  "chapter_7_p6_1":"via notre formulaire de contact disponible sur www.carrefour.be/envoyer-une-demande ;",
  "chapter_7_p6_2":"par téléphone via 0800/9.10.11 ; ",
  "chapter_7_p6_3":"par écrit à l’adresse suivante : Carrefour Belgium – Service Clientèle – Da Vincilaan 3, bus 3, 1930 Zaventem.",
  "chapter_7_p7":"L’organisateur conserve les données personnelles recueillies pendant la durée nécessaire de la gestion de cette Action et maximum jusqu’à deux mois après la fin de cette Action (09/12/2022), soit le 09/02/2023. ",
  "chapter_7_p8":"Le participant a également le droit de s’opposer au traitement de ses  données. A noter qu’en cas de radiation de ses données ou en cas d’opposition du traitement, sa participation à cette action sera annulée. Pour exercer ses droits, le participant peut consulter la politique de vie privée de Carrefour disponible sur le lien https://www.carrefour.be/fr/privacy.html.",
  "chapter_7_p9":"Les participants autorisent toutes les vérifications concernant leur identité et leurs coordonnées, toute indication d'identité ou d'adresse fausse ou erronée entraîne automatiquement l'élimination de la participation.",
  
  "chapter_8":"Article 8 : Droit applicable et juridiction compétente",
  "chapter_8_p1":"Ce règlement est soumis à la législation belge et sera interprété et exécuté conformément au droit belge. Tous les litiges éventuels qui en découlent ou qui concernent l’Action et qui ne peuvent être solutionnés à l’amiable seront portés exclusivement devant les tribunaux de Bruxelles compétents.",
  
  "title_questions":"Choisissez la question de votre choix !",
  "title_thank_ipad":"Merci pour inscription!",
  "description_thank_ipad":"La suite sur le grand écran!",
  "button_thank_ipad":"Terminer",
  "title_game_buzz":"Buzzez pour répondre",
  "thanks_ipad":"Merci pour votre inscription !",
  "thanks_description":"Pour démarrer le jeu, appuyez sur le buzzer",
  "game_title":"Enregistrez-vous sur la tablette pour participer",
  "game_thanks_title":"Merci pour votre participation!",
  "game_thanks":"Les participants les plus proches seront contactés dans les plus brefs délais.",
  "question_base":"Buzzer pour continuer !"

}
