{
  "title":"titre en flamish",
 

  "firstname":"Voornaam",
  "name":"Naam",
  "sex":"Geslacht",
  "sex_f":"v",
  "sex_m":"m",
  "sex_x":"x",
  "companie":"Bedrijf",
  "email":"E-mailadres",
  "reglement":"Ik aanvaard het wedstrijdreglement.",
  "title_reglemen_button":"Sluiten",
  
  "chapter_1":"Artikel 1: Algemeen",
  "chapter_1_p1":"1.Huidige voorwaarden van de wedstrijd “BAM” (hierna de 'Actie') zijn van toepassing op de Actie georganiseerd door de vennootschap Carrefour Belgium nv, met maatschappelijke zetel te Da Vincilaan 3, bus 3, 1930 Zaventem, en met ondernemingsnummer 0448.826.918 (hierna 'Carrefour'). Om deze Actie uit te voeren (met name de organisatie van de Actie, levering prijs) doet Carrefour beroep op Touch Agency met als maatschappelijke zetel Terhulpsesteenweg 185, 1170 Brussel en ondernemingsnummer 0875.525.364 (hierna ‘Touch’).",
  "chapter_1_p2":"2.Om deel te nemen aan de Actie moet u dit reglement expliciet en zonder voorbehoud aanvaarden. Het niet-naleven van dit reglement door de deelnemer wordt automatisch bestraft met de volstrekte nietigheid van zijn deelname evenals het verlies van zijn winst in voorkomend geval, zonder dat Carrefour verantwoordelijk kan worden gesteld en zonder enige compensatie. Er kan op geen enkele andere manier deelgenomen worden aan de Actie dan die beschreven in huidig reglement.",
  "chapter_1_p3":"3.Het reglement is beschikbaar op de stand van Carrefour gedurende het BAM Marketing Congress.",
  
  "chapter_2":"Artikel 2: Gemeenschappelijke voorwaarden voor de deelnemers",
  "chapter_2_p1":"1.Deelname aan de Actie is exclusief voorbehouden aan meerderjarige natuurlijke personen in België.",
  "chapter_2_p2":"2.Deelname is persoonlijk en kan in geen enkel geval aan derden overgedragen worden.",
  "chapter_2_p3":"3.Zijn uitgesloten van de Actie: personen die deelnemen via een georganiseerde samenwerking, ofwel in het kader van een of andere juridische of feitelijke vereniging, ofwel door op een andere manier samen te werken met de bedoeling hun winstkansen te verhogen, of personen die verdacht worden van fraude door de organiserende bedrijven.",
  "chapter_2_p4":"4.De werknemers en medewerkers van Carrefour en Touch, die hebben meegewerkt aan de organisatie van deze actie, mogen deelnemen, mits zij zich hebben geregistreerd in overeenstemming met de voorwaarden van deze verordening.",
  
  "chapter_3":"Artikel 3: Deelnameregels en -voorwaarden",
  "chapter_3_p1":"1.De Actie is enkel geldig op de stand van Carrefour Links tijdens het BAM Marketing Congress.",
  "chapter_3_p2":"2.De Actie begint op 08/12/2022 (startdatum van de Actie) en eindigt op 09/12/2022.",
  "chapter_3_p3":"3.Om geldig te kunnen deelnemen moet de deelnemer zich begeven naar de stand van Carrefour Links op het BAM Marketing Congress.",
  "chapter_3_p3_1":"Om zich in te schrijven moet de deelnemer bepaalde persoonsgegevens invullen zoals geslacht, naam, voornaam en e-mailadres. Deze inloggegevens worden opgeslagen. Om zich in te schrijven moet de deelnemer ook deze algemene voorwaarden aanvaarden en indien gevraagd zijn gegevens vervolledigen: geslacht, naam, voornaam en e-mailadres. Het tijdstip waarop de deelnemer zich inschrijft wordt geregistreerd. De deelnemer garandeert dat de meegedeelde gegevens correct, up to date en volledig zijn.",
  "chapter_3_p4":"4.Dankzij zijn inschrijving kan de deelnemer meedoen aan de wedstrijd.",
  "chapter_3_p5":"5.Het is niet toegestaan om meer dan 1 keer deel te nemen aan de wedstrijd.",
  
  "chapter_4":"Artikel 4: De wedstrijd",
  "chapter_4_p1":"De deelnemers moeten de hoofd- en schiftingsvraag beantwoorden.",
  
  "chapter_5":"Artikel 5: Toewijzing van de winst",
  "chapter_5_p1":"1.De winnaars zijn de personen die voldoen aan alle wedstrijdvoorwaarden:",
  "chapter_5_p1_1":"Ze moeten correct ingeschreven door hun gegevens in te vullen.",
  "chapter_5_p1_2":"Ze moeten correct geantwoord hebben op de hoofdvraag van de wedstrijd en correct geantwoord hebben op de schiftingsvraag. Als niemand de schiftingsvraag correct heeft beantwoord, de winnaars zijn de personen die de hoofdvraag correct beantwoord hebben en van wie het antwoord op de schiftingsvraag het dichtst bij het juiste antwoord ligt. In geval van ex aequo wordt de deelnemer die als eerst correct beantwoord de winnaar.",
  "chapter_5_p2":"2. In totaal zullen er 15 winnaars zijn.",
  "chapter_5_p3":"3. De verdeling van de prijzen zal willekeurig gebeuren tussen:",
  "chapter_5_p3_1":"10 duo-tickets voor een Rode Duivels-wedstrijd in België in 2023. De datum van de wedstrijd wordt gecommuniceerd wanneer de uiteindelijke kalender wordt vastgesteld.",
  "chapter_5_p3_2":"5 familietickets voor PLOPSA-station Antwerpen.",
  "chapter_5_p4":"4. De winnaars en niet-winnaars zullen vanaf 12/12/2022 via mail gecontacteerd worden.",
  "chapter_5_p5":"5. Bij weigering, niet-afhaling of niet-toekennen van een prijs of als de mail van de organisatoren niet binnen de gevraagde termijn is beantwoord, om welke reden ook, gaat de prijs terug naar de organisatoren en verliest de winnaar alle rechten op enige schadevergoeding, van welke aard ook.",
  "chapter_5_p6":"6. Als het meegedeelde adres onjuist blijkt of als een prijs niet wordt opgeëist binnen de maand na het einde van de wedstrijd zonder dat de organisatoren hiervoor verantwoordelijk zijn, verliest deze winnaar zijn recht op de prijs en blijft deze laatste de eigendom van de organisatoren. In dit geval verliest de winnaar het recht op schadevergoeding van welke aard dan ook.",
  "chapter_5_p7":"7. Er wordt niet gecommuniceerd over dit reglement of over de resultaten van de wedstrijd.",

  "chapter_6":"Artikel 6: Aansprakelijkheid",
  "chapter_6_p1":"1.De winnaars worden uitsluitend bepaald op basis van een computerprocedure. Carrefour kan dan ook niet aansprakelijk worden gehouden voor een storing aan de computernetwerken, verliezen, vertragingen of technische mankementen veroorzaakt door het internet of technische dienstverleners die tussenkomen in de overdracht van gegevens en het hosten van de website.",
  "chapter_6_p2":"2.De organisator kan de deelnames van een of meerdere deelnemers opschorten en annuleren, zonder dat hij verantwoordelijk kan worden gesteld indien een verdacht gedrag wordt vastgesteld, zoals maar niet beperkt tot: het gebruik van een geautomatiseerd antwoordsysteem, de aansluiting van meerdere personen en verschillende computers vanop dezelfde identifier, namelijk hetzelfde profiel dat werd geregistreerd op de database voor de inschrijving op de site, een ongewoon winstritme, een poging om de servers te hacken, een vermenigvuldiging van de rekeningen, …",
  "chapter_6_p3":"3.De organisator behoudt zich het recht voor om het reglement en de Actie en de wedstrijd te verkorten, verlengen, wijzigen of annuleren zonder dat hun aansprakelijkheid kan ingeroepen worden. De organisator kan geenszins aansprakelijk worden gehouden voor eventuele schade of kosten, van welke aard dan ook, die rechtstreeks of onrechtstreeks het gevolg zijn van de deelname aan de Actie of van de toegekende prijzen.",
  "chapter_6_p4":"4.De deelnemer aanvaardt dat de deelname volledig op zijn eigen risico gebeurt.",
  "chapter_6_p5":"5.De deelnamekosten zijn voor rekening van de deelnemers. In geen enkel geval kunnen de deelnemers eisen dat Carrefour de deelnemingskosten van de Actie terugbetaalt.",
  "chapter_6_p6":"6.De organisator kan geenszins aansprakelijk worden gehouden voor foute of onvolledige gegevens die meegedeeld werden door de deelnemers en aanleiding geven tot een verkeerd of onbekend adres.",
  "chapter_6_p7":"7.Indien de Actie of de Wedstrijd door overmacht geannuleerd wordt, kan Carrefour geenszins aansprakelijk worden gehouden.",
  "chapter_6_p8":"8.De organisator kan niet aansprakelijk worden gesteld voor:",
  "chapter_6_p8_1":"Elk geval van overmacht of een beslissing van de autoriteiten die het de winnaar onmogelijk maakt van de prijs te genieten, hetzij op het vlak van transport, hetzij op eender welke andere manier.",
  "chapter_6_p8_2":"Ongevallen, verliezen, laattijdige leveringen, kosten en schade van welke aard dan ook en hoe dan ook veroorzaakt, voortvloeiend uit de deelname aan deze Wedstrijd, de toekenning van de prijs, de ontvangst of het gebruik van de prijs in welke vorm dan ook.",
  "chapter_6_p8_3":"Door derden veroorzaakte verliezen en/of vertragingen in welke vorm dan ook.",
  "chapter_6_p8_4":"De onmogelijkheid voor de winnaar om deel te nemen op de door Carrefour vastgestelde datum.",
  "chapter_6_p8_5":"De onmogelijkheid voor de winnaar om te vertrekken ten gevolge van een beslissing van de autoriteiten, een weigering van de autoriteiten, het niet verschijnen van de winnaar op de dag van vertrek op de aangegeven tijdstippen, het ontbreken of de ongeldigheid van een visum of paspoort of enig ander voor het vertrek vereist document.",
  "chapter_6_p8_6":"De winnaar niet kan deelnemen wegens gezondheidscrisismaatregelen (Covid-19), quarantaine of een positieve Covid-19-test.",

  "chapter_7":"Artikel 7: Persoonlijke gegevens",
  "chapter_7_p1":"In het kader van deze Actie verwerken Carrefour, als verantwoordelijke van de verwerking, en Touch Agency, als onderaannemer, de gegevens van de deelnemers conform de wet tot bescherming van de persoonlijke levenssfeer ten opzichte van de verwerking van persoonsgegevens en conform aan haar Privacy Policy, beschikbaar op https://www.carrefour.be/nl/bescherming-van-de-privacy.html.",
  "chapter_7_p2":"De volgende gegevens worden verwerkt in het kader van het beheer van de Actie: naam, voornaam, taal, geslacht, e-mailadres, datum en uur van de inschrijving, het antwoord op de algemene voorwaarden van de actie, en op het akkoord voor de elektronische berichten.",
  "chapter_7_p3":"De deelnemers zijn geïnformeerd dat hun persoonlijke gegevens zullen verwerkt worden door Carrefour Belgium nv en Touch Agency voor de uitvoering van huidige Actie. In het geval van voorafgaande uitdrukkelijke toestemming van de deelnemer, door laatstgenoemde het daarvoor bestemde vakje op het registratieformulier hebben aangevinkt, kan Carrefour Belgium nv zijn persoonlijke gegevens gebruiken om hem op de hoogte te houden van de toekomstige wedstrijden, acties, promoties en aanbiedingen.",
  "chapter_7_p4":"Carrefour zal de persoonlijke gegevens van de deelnemer niet aan derden doorgeven tenzij de deelnemer hiervoor een voorafgaande en uitdrukkelijke toestemming heeft gegeven.",
  "chapter_7_p5":"De Organisator zal alle noodzakelijke voorzorgen treffen om de gegevens geheim te houden. De deelnemer erkent echter dat het versturen van zijn/haar gegevens via internet nooit zonder risico is.",
  "chapter_7_p6":"De deelnemer heeft recht op toegang tot zijn persoonsgegevens en kan eventueel vragen ze te wijzigen of te schrappen door contact op te nemen met Carrefour Belgium nv:",
  "chapter_7_p6_1":"Via ons contactformulier, beschikbaar op: www.carrefour.be/een-aanvraag-indienen;",
  "chapter_7_p6_2":"Per telefoon op 0800/9.10.11;",
  "chapter_7_p6_3":"Schriftelijk op het volgende adres: Carrefour Belgium – Klantendienst – Da Vincilaan 3, bus 3, 1930 Zaventem.",
  "chapter_7_p7":"Carrefour bewaart de persoonlijke gegevens die ze verzamelt tijdens de looptijd van de Actie en die noodzakelijk zijn voor het beheer van de Actie tot maximum 2 maanden na het einde van de Actie (09/12/2022), zijnde 09/02/2023. ",
  "chapter_7_p8":"De deelnemer heeft ook het recht om zich te verzetten tegen de verwerking van zijn gegevens. Gelieve te noteren dat in geval van schrapping van zijn gegevens of verzet tegen de verwerking, zijn deelname aan deze Actie geannuleerd zal worden. Om zijn rechten uit te oefenen kan hij de privacy policy van Carrefour raadplegen die beschikbaar is via deze link: https://www.carrefour.be/nl/bescherming-van-de-privacy.html.",
  "chapter_7_p9":"De deelnemers staan alle controles van hun identiteit en hun gegevens toe, iedere indicatie van valse of foutieve identiteit of adres heeft een automatische eliminatie van de deelname tot gevolg.",
  
  "chapter_8":"Artikel 8: Toepasselijk recht en bevoegde rechtbanken",
  "chapter_8_p1":"Dit reglement is onderworpen aan de Belgische wetgeving en zal worden uitgevoerd en geïnterpreteerd overeenkomstig het Belgisch recht. Eventuele geschillen die eruit voortvloeien of die betrekking hebben op de Actie en de wedstrijd en die niet kunnen worden opgelost via een minnelijke schikking, kunnen uitsluitend beslecht worden bij de bevoegde Brusselse rechtbanken.",
  






  "newsletter":"Ik wil via e-mail op de hoogte gehouden worden van de nieuwigheden en aanbiedingen van Carrefour Links.",
  "title_form":"Vul uw gegevens in en waag je kans !",
  "No":"Nee, Bedankt",
  "ok":"Bevestigen",
  "title_reglement":"REGLEMENT VAN DE GONDOLA DAY-WEDSTRIJD",
  "title_questions":" Vul jouw gegevens in en waag je kans!",
  "title_thank_ipad":"Bedankt voor het registreren!",
  "description_thank_ipad":"Het vervolg op het grote scherm!",
  "button_thank_ipad":"Eindigen",
  "title_game_buzz":"Buzz om te antwoorden",
  "thanks_ipad_1":"Bent u klaar?",
  "thanks_ipad_2":"Gebruik de buzzers om te antwoorden!",
  "thanks_description":"Druk op de knop om het spel te starten",
  "game_title":"Registreer je op de tablet om deel te nemen",
  "game_thanks_title":"Dank u voor uw deelname !",
  "game_thanks":"De winnaars worden per e-mail gecontacteerd vanaf 29/05/2023.",
  "thanks_score":"punten",
  "question_base":"Druk op de knop om door te gaan!",

  "getReady_1":"Bent u klaar? ",
  "getReady_2":"Gebruik de buzzers om te antwoorden!",

  "thanks_score_votre":"Uw score: ",
  "play_again":"U kan opnieuw meedoen om uw score te verbeteren.​",

  "ranking_1":"Speel mee en maak kans op 2",
  "ranking_2":"tickets voor Dinner in the Sky",
  "ranking_3":"of 1 van de 10 Carrefour cadeaukaarten van 25 EUR",
  "ranking_4":"Top scores",
  "article1":"Artikel 1: Algemeen",
  "r_1":"1. Huidige voorwaarden van de wedstrijd “Gondola Day” (hierna de 'Actie') zijn van toepassing op de Actie georganiseerd door de vennootschap Carrefour Belgium nv, met maatschappelijke zetel te Da Vincilaan 3, bus 3, 1930 Zaventem, en met ondernemingsnummer 0448.826.918 (hierna 'Carrefour'). Om deze Actie uit te voeren (met name de organisatie van de Actie, levering prijs) doet Carrefour beroep op OneTec met als maatschappelijke zetel Leuvensesteenweg 542/C4, 1930 Zaventem en ondernemingsnummer 0478 889 493 (hierna ‘OneTec’).",
  "r_2":"2. Om deel te nemen aan de Actie moet u dit reglement expliciet en zonder voorbehoud aanvaarden. Het niet-naleven van dit reglement door de deelnemer wordt automatisch bestraft met de volstrekte nietigheid van zijn deelname evenals het verlies van zijn winst in voorkomend geval, zonder dat Carrefour verantwoordelijk kan worden gesteld en zonder enige compensatie. Er kan op geen enkele andere manier deelgenomen worden aan de Actie dan die beschreven in huidig reglement",
  "r_3":"3.Het reglement is beschikbaar op de stand van Carrefour Links gedurende de Gondola Day.",
  "article2":"Artikel 2: Gemeenschappelijke voorwaarden voor de deelnemers",
  "r_21":"1.Deelname aan de Actie is exclusief voorbehouden aan meerderjarige natuurlijke personen in België.",
  "r_22":"2.Deelname is persoonlijk en kan in geen enkel geval aan derden overgedragen worden.",
  "r_23":"3.Zijn uitgesloten van de Actie: personen die deelnemen via een georganiseerde samenwerking, ofwel in het kader van een of andere juridische of feitelijke vereniging, ofwel door op een andere manier samen te werken met de bedoeling hun winstkansen te verhogen, of personen die verdacht worden van fraude door de organiserende bedrijven.",
  "r_24":"4.De werknemers en medewerkers van Carrefour, die hebben meegewerkt aan de organisatie van deze actie, mogen niet deelnemen aan de Actie.",
  "article3":"Artikel 3: Deelnameregels en -voorwaarden",
  "r_31":"1.De Actie is enkel geldig op de stand van Carrefour Links tijdens de Gondola Day",
  "r_32":"2.De Actie vindt plaats op 25/05/2023 tijdens het event van Gondola Day.",
  "r_33":"3.Om geldig te kunnen deelnemen moet de deelnemer zich begeven naar de stand van Carrefour Links op de Gondola Day. Om zich in te schrijven moet de deelnemer bepaalde persoonsgegevens invullen zoals naam, voornaam en e-mailadres en moet de deelnemer ook deze algemene voorwaarden aanvaarden. De deelnemer garandeert dat de meegedeelde gegevens correct, up to date en volledig zijn.",
  "r_34":"4.Dankzij zijn inschrijving kan de deelnemer meedoen aan de wedstrijd.",
  "article4":"Artikel 4: De wedstrijd",
  "r_41":"De deelnemers moeten de wedstrijdvragen zo snel mogelijk beantwoorden.",
  "article5":"Artikel 5: Toewijzing van de winst",
  "r_51":"1.De winnaars zijn de personen die voldoen aan alle wedstrijdvoorwaarden: - Ze moeten correct ingeschreven door hun gegevens in te vullen; - Ze moeten correct geantwoord hebben op de wedstrijdvragen; - De deelnemer die het snelst heeft geantwoord is de winnaar. In geval van ex aequo wordt de deelnemer die als eerst correct beantwoordt de winnaar.",
  "r_52":"2. In totaal zullen er 11 winnaars zijn.",
  "r_53":"3. De verdeling van de prijzen is als volgt: - Eerste prijs: 1 diner voor 2 personen voor Dinner in the sky in Waterloo op 24/06/2023 (of gelijkwaardig) - Prijs 2 tot 11: 10 Carrefour cadeaukaarten ter waarde van 25 EUR",
  "r_54":"4. Vanaf 29/05/2023 zullen de winnaars hun prijs ontvangen via het e-mailadres dat ze hebben ingevuld tijdens de inschrijving.",
  "r_55":"5. Bij weigering, niet-afhaling of niet-toekennen van een prijs of als de mail van de organisatoren niet binnen de gevraagde termijn is beantwoord, om welke reden ook, gaat de prijs terug naar de organisatoren en verliest de winnaar alle rechten op enige schadevergoeding, van welke aard ook.",
  "r_56":"6. Als het meegedeelde adres onjuist blijkt of als een prijs niet wordt opgeëist binnen de maand na het einde van de wedstrijd zonder dat de organisatoren hiervoor verantwoordelijk zijn, verliest deze winnaar zijn recht op de prijs en blijft deze laatste de eigendom van de organisatoren. In dit geval verliest de winnaar het recht op schadevergoeding van welke aard dan ook.",
  "r_57":"7. Er wordt niet gecommuniceerd over dit reglement of over de resultaten van de wedstrijd.",
  "article6":"Artikel 6: Aansprakelijkheid",
  "r_61":"1.De winnaars worden uitsluitend bepaald op basis van een computerprocedure. Carrefour kan dan ook niet aansprakelijk worden gehouden voor een storing aan de computernetwerken, verliezen, vertragingen of technische mankementen veroorzaakt door het internet of technische dienstverleners die tussenkomen in de overdracht van gegevens en het hosten van de website.",
  "r_62":"2.De organisator kan de deelnames van een of meerdere deelnemers opschorten en annuleren, zonder dat hij verantwoordelijk kan worden gesteld indien een verdacht gedrag wordt vastgesteld.",
  "r_63":"3.De organisator behoudt zich het recht voor om het reglement en de Actie en de wedstrijd te verkorten, verlengen, wijzigen of annuleren zonder dat hun aansprakelijkheid kan ingeroepen worden. De organisator kan geenszins aansprakelijk worden gehouden voor eventuele schade of kosten, van welke aard dan ook, die rechtstreeks of onrechtstreeks het gevolg zijn van de deelname aan de Actie of van de toegekende prijzen.",
  "r_64":"4.De deelnemer aanvaardt dat de deelname volledig op zijn eigen risico gebeurt.",
  "r_65":"5.De deelnamekosten zijn voor rekening van de deelnemers. In geen enkel geval kunnen de deelnemers eisen dat Carrefour de deelnemingskosten van de Actie terugbetaalt.",
  "r_66":"6.De organisator kan geenszins aansprakelijk worden gehouden voor foute of onvolledige gegevens die meegedeeld werden door de deelnemers en aanleiding geven tot een verkeerd of onbekend adres.",
  "r_67":"7.Indien de Actie of de Wedstrijd door overmacht geannuleerd wordt, kan Carrefour geenszins aansprakelijk worden gehouden.",
  "r_68":"8.De organisator kan niet aansprakelijk worden gesteld voor: - Elk geval van overmacht of een beslissing van de autoriteiten die het de winnaar onmogelijk maakt van de prijs te genieten, hetzij op het vlak van transport, hetzij op eender welke andere manier. - Ongevallen, verliezen, laattijdige leveringen, kosten en schade van welke aard dan ook en hoe dan ook veroorzaakt, voortvloeiend uit de deelname aan deze Wedstrijd, de toekenning van de prijs, de ontvangst of het gebruik van de prijs in welke vorm dan ook. - Door derden veroorzaakte verliezen en/of vertragingen in welke vorm dan ook. - De onmogelijkheid voor de winnaar om deel te nemen op de door Carrefour vastgestelde datum. - De onmogelijkheid voor de winnaar om te vertrekken ten gevolge van een beslissing van de autoriteiten, een weigering van de autoriteiten, het niet verschijnen van de winnaar op de dag van vertrek op de aangegeven tijdstippen, het ontbreken of de ongeldigheid van een visum of paspoort of enig ander voor het vertrek vereist document. - De winnaar niet kan deelnemen wegens gezondheidscrisismaatregelen (Covid-19), quarantaine of een positieve Covid-19-test. ",
  "article7":"Artikel 7: Persoonlijke gegevens",
  "r_71":"In het kader van deze Actie verwerken Carrefour, als verantwoordelijke van de verwerking, en OneTec, als onderaannemer, de gegevens van de deelnemers conform de wet tot bescherming van de persoonlijke levenssfeer ten opzichte van de verwerking van persoonsgegevens en conform aan haar Privacy Policy, beschikbaar op https://www.carrefour.be/nl/bescherming-van-de-privacy.html. De volgende gegevens worden verwerkt in het kader van het beheer van de Actie: naam, voornaam, taal, geslacht, e-mailadres, datum en uur van de inschrijving, het antwoord op de wedstrijdvragen en de behaalde score, de naam van het bedrijf van de deelnemer, het antwoord op de algemene voorwaarden van de actie, en op het akkoord voor de elektronische berichten van Carrefour Links. De deelnemers zijn geïnformeerd dat hun persoonlijke gegevens zullen verwerkt worden door Carrefour Belgium nv en OneTec voor de uitvoering van huidige Actie. In het geval van voorafgaande uitdrukkelijke toestemming van de deelnemer, door laatstgenoemde het daarvoor bestemde vakje op het registratieformulier hebben aangevinkt, kan Carrefour Belgium nv zijn persoonlijke gegevens gebruiken om hem op de hoogte te houden van de toekomstige wedstrijden, acties, promoties en aanbiedingen van Carrefour Links. Carrefour zal de persoonlijke gegevens van de deelnemer niet aan derden doorgeven tenzij de deelnemer hiervoor een voorafgaande en uitdrukkelijke toestemming heeft gegeven. De Organisator zal alle noodzakelijke voorzorgen treffen om de gegevens geheim te houden. De deelnemer heeft recht op toegang tot zijn persoonsgegevens en kan eventueel vragen ze te wijzigen of te schrappen door contact op te nemen met Carrefour Belgium nv: -Via ons contactformulier, beschikbaar op: www.carrefour.be/een-aanvraag-indienen; -Schriftelijk op het volgende adres: Carrefour Belgium – Klantendienst – Da Vincilaan 3, bus 3, 1930 Zaventem. Carrefour bewaart de persoonlijke gegevens die ze verzamelt tijdens de looptijd van de Actie en die noodzakelijk zijn voor het beheer van de Actie tot maximum 2 maanden na het einde van de Actie (25/05/2023), zijnde 25/07/2023. De deelnemer heeft ook het recht om zich te verzetten tegen de verwerking van zijn gegevens. Gelieve te noteren dat in geval van schrapping van zijn gegevens of verzet tegen de verwerking, zijn deelname aan deze Actie geannuleerd zal worden. Om zijn rechten uit te oefenen kan hij de privacy policy van Carrefour raadplegen die beschikbaar is via deze link: https://www.carrefour.be/nl/bescherming-van-de-privacy.html. De deelnemers staan alle controles van hun identiteit en hun gegevens toe, iedere indicatie van valse of foutieve identiteit of adres heeft een automatische eliminatie van de deelname tot gevolg. ",
  "article8":"Artikel 8: Toepasselijk recht en bevoegde rechtbanken",
  "r_81":"Dit reglement is onderworpen aan de Belgische wetgeving en zal worden uitgevoerd en geïnterpreteerd overeenkomstig het Belgisch recht. Eventuele geschillen die eruit voortvloeien of die betrekking hebben op de Actie en de wedstrijd en die niet kunnen worden opgelost via een minnelijke schikking, kunnen uitsluitend beslecht worden bij de bevoegde Brusselse rechtbanken."
}
